Repository: lizardsystem/lizard-map
Catalog: lizard_map/locale/*/LC_MESSAGES/django.po
Languages: nl

source: with
nl: met

source: percentile
nl: percentiel

source: Quarter 1
nl: Eerste kwartaal

source: Quarter 2
nl: Tweede kwartaal

source: Quarter 3
nl: Derde kwartaal

source: Quarter 4
nl: Vierde kwartaal

source: January
nl: Januari

source: February
nl: Februari

source: March
nl: Maart

source: May
nl: Mei

source: June
nl: Juni

source: July
nl: Juli

source: August
nl: Augustus

source: October
nl: Oktober

source: Whole period
nl: Hele periode

source: Enter a valid color code rrggbbaa, where aa is optional.
nl: Voer een geldige kleurcode rrggbbaa in (aa is optioneel).

source: Name
nl: Naam

source: Title
nl: Titel

source: Minimum y value
nl: Minimale y waarde

source: Maximum y value
nl: Maximale y waarde

source: Aggregation period
nl: Samengevoegde periode

source: Month
nl: Maand

source: Limit
nl: Limiet

source: Percentile limit
nl: Percentiel limiet

source: Show minimum
nl: Toon minimum

source: Show maximum
nl: Toon maximum

source: Show average
nl: Toon gemiddelde

source: all
nl: alles

source: only january
nl: alleen januari

source: only february
nl: alleen februari

source: only march
nl: alleen maart

source: only april
nl: alleen april

source: only may
nl: alleen mei

source: only june
nl: alleen juni

source: only july
nl: alleen july

source: only august
nl: alleen augustus

source: only september
nl: alleen september

source: only oktober
nl: alleen oktober

source: only november
nl: alleen november

source: only december
nl: alleen december

source: When checked, this workspace is only available for logged-in users.
nl: Wanneer dit is aangevinkt, is de workspace alleen beschikbaar voor ingelogde gebruikers.

source: year
nl: jaar

source: quarter
nl: kwartaal

source: month
nl: maand

source: day
nl: dag

source: Back to homepage
nl: Naar de beginpagina

source: Layers
nl: Kaartlagen

source: Legend
nl: Legenda

source: Show base layers
nl: Toon basislagen

source: Show map layers
nl: Toon kaartlagen

source: Change the date range of the measurements
nl: Verander het datumbereik van de metingen

source: Go to your collage
nl: Ga naar je collage.

source: Show tour
nl: Neem de rondleiding door Lizard.

source: Select multiple items
nl: Selecteer meerdere items

source: Zoom to default location
nl: Zoom naar de standaard beginlocatie

source: This object is private. Forbidden for anonymous users.
nl: Dit object is priv√© en afgeschermd voor anonieme gebruikers.

source: Tab %(number)s
nl: Tabblad %(number)s

source: Home
nl: Thuispagina

source: Period
nl: Periode

source: Average
nl: Gemiddelde

source: Percentile value
nl: Percentiel waarde

source: Number above the limit
nl: Aantal boven het limiet

source: Number below the limit
nl: Aantal onder het limiet

source: Date + time
nl: Datum + tijd

source: Value
nl: Waarde

source: Unit
nl: Eenheid

source: blue
nl: blauw

source: darkred
nl: donkerrood

source: green
nl: groen

source: black
nl: zwart

source: cyan
nl: cyaan

source: orangered
nl: oranjerood

source: lightblue
nl: lichtblauw

source: grey
nl: grijs

source: Page forbidden for anonymous users (403).
nl: Deze pagina is verboden voor anonieme gebruikers (403)

source: 403 Page forbidden for anonymous users.
nl: 403 Pagina verboden voor anonieme gebruikers.

source: Our apologies for the inconvenience.
nl: Onze excuses voor het ongemak.

source: If there should be a page please contact us.
nl: Neem a.u.b. contact met ons op, als hier een pagina had moeten zijn.

source: Chart options
nl: Grafieken opties

source: Customize
nl: Aanpassen

source: Settings have been successfully saved.
nl: De instellingen zijn succesvol opgeslagen.

source: Save
nl: Opslaan

source: No values
nl: Geen waardes

source: View
nl: Beeld

source: Delete item
nl: Verwijder item

source: Select items on the map.
nl: Selecteer items op de kaart.

source: Empty your collage
nl: Selectie leegmaken

source: Empty whole dashboard
nl: Leeg dashboard

source: Date range selector
nl: Datum bereik selecteren

source: Date selection
nl: Datum selecteren

source: New period
nl: Nieuwe periode

source: Examples
nl: Voorbeelden

source: Example with shapefile
nl: Voorbeeld met vormbestand

source: Save collage
nl: Bewaar dashboard

source: Collage saved.
nl: Dashboard opgeslagen

source: The URL of the saved collage is
nl: De URL van het opgeslagen dashboard is

source: You can copy/paste this into an email and send it to others
nl: U kunt de url in een email knippen/plakken en doorsturen.

source: Load
nl: Laden

source: Workspace loaded.
nl: Workspace geladen.

source: Save workspace
nl: Workspace opslaan

source: Workspace saved.
nl: Workspace opgeslagen

source: The URL of the saved workspace is
nl: De URL van de opgeslagen workspace is

source: Export
nl: Exporteren

source: Image not loaded yet
nl: Afbeelding nog niet geladen

source: Actions
nl: Acties

source: Edit
nl: Bewerken

source: Add
nl: Toevoegen

source: Whole graph
nl: Hele grafiek

source: Edit graph
nl: Bewerken grafiek

source: Graph options
nl: Grafiek opties

source: Threshold
nl: Drempelwaarde

source: Percentile
nl: Percentiel

source: Summary period
nl: Samenvatting periode

source: Year
nl: Jaar

source: Quarter
nl: Kwartiel.

source: Filter by month
nl: Filteren op maand

source: No filter
nl: Geen filter

source: Only
nl: Alleen

source: january
nl: januari

source: march
nl: maart

source: may
nl: mei

source: june
nl: juni

source: july
nl: juli

source: august
nl: augustus

source: october
nl: oktober

source: Update graph
nl: Grafiek bijwerken

source: Edit line
nl: Lijn aanpassen

source: Color
nl: Kleur

source: choose a color
nl: kies een kleur

source: Control panel
nl: Configuratiescherm

source: Time step
nl: Tijdstap

source: This is your current selection.
nl: Dit is uw huidige selectie.

source: Selection
nl: Selectie

source: Selection popup
nl: Selectie pop-up

source: Selection page
nl: Naar selectiepagina

source: Legend for
nl: Legenda voor

source: Edit legend
nl: Legenda bewerken

source: Personal legend
nl: Persoonlijke legenda

source: Min. value
nl: Min. waarde

source: Max. value
nl: Max. waarde

source: Number of steps
nl: Aantal stappen

source: Color min. value
nl: Kleur min. waarde

source: Color max. value
nl: Kleur max. waarde

source: Color < min. value
nl: Kleur < min. waarde

source: Color > max. value
nl: Kleur > max. waarde

source: Information on available workspaces
nl: Informatie over beschikbare workspaces

source: No workspaces chosen/defined/whatever.
nl: Geen workspaces beschikbaar.

source: Click to toggle visibility
nl: Klik om zichtbaar te maken

source: No map layers selected.
nl: Geen kaartlagen geselecteerd.

source: Empty your workspace
nl: Workspace leegmaken

source: Save your workspace
nl: Workspace opslaan

source: Now there are no thematic maps available to you. You have to log on (top right).
nl: Er zijn geen openbare workspaces beschikbaar. Meldt je aan (rechtsboven).

source: Click on the "plus" of workspace items to add them.
nl: Klik op de "plus" om workspace items toe te voegen.

source: This is your workspace. Hover your mouse over the containing items to see options.
nl: Dit is uw workspace. Ga met de muis over items voor extra opties.

source: Zoom to extent
nl: Zoom zodat alles hiervan in beeld is

source: Edit this workspace
nl: Deze workspace bewerken

source: Go to a saved workspace.
nl: Ga naar een opgeslagen workspace.

source: No saved workspaces.
nl: Geen opgeslagen workspaces.
